export const INFO_TEXTS = {
  DOCUMENTS: {
    title: 'Необходимые документы',
    items: [
      'УИН номер в распечатанном виде',
      'Оригинал документа, удостоверяющего личность',
      'Справка о допуске к выполнению нормативов',
      'Для лиц, не достигших четырнадцати лет — свидетельство о рождении',
    ]
  },
  UIN_INFO: {
    title: 'Информация об УИН',
    text: 'УИН (уникальный идентификационный номер) необходимо получить на сайте www.gto.ru. Для этого нужно зарегистрироваться в личном кабинете.'
  },
  RETAKE_RULES: {
    title: 'Правила пересдачи',
    text: 'В случае, если участник не выполнил норматив испытания (теста) на знак отличия, он имеет право один раз в отчетный период пройти повторное тестирование, но не ранее чем через 45 календарных дней со дня совершения первой попытки выполнения норматива испытания (теста).'
  }
};